[{"imageInf":"https://alonhadat.com.vn/files/projects/2020/6/3/phu-luong-160x110.jpg","nameInf":"Khu đô thị mới Phú Lương","addressInf":"phường Phú Lương, quận Hà Đông, Tp.Hà Nội","description":"Tọa lạc tại phường Phú Lương, quận Hà Đông, Tp.Hà Nội. Khu đô thị mới Phú Lương gần kề với khu đô thị mới Văn Phú, Kiến Hưng,các trung tâm thương mại và siêu thị đầu mối của Hà Đông…"},{"imageInf":"https://alonhadat.com.vn/files/projects/2021/3/27/tnr-stars-dak-doa-160x110.jpg","nameInf":"Khu đô thị mới TNR Stars Đăk Đoa","addressInf":"Đường Trần Hưng Đạo, thị trấn Đak Đoa, huyện Đak Đoa, tỉnh Gia Lai","description":"TNR Stars Đak Đoa là khu đô thị thương mại kiểu mẫu cao cấp bậc nhất tại Đak Đoa và Gia Lai. Quy mô khu đất dự án rộng 128 ha cung ứng các sản phẩm đa dạng bao gồm biệt thự, kiền kề, shophouse thương mại đa dạng về diện tích..."},{"imageInf":"https://alonhadat.com.vn/files/projects/2021/1/18/the-6nature-da-nang-the-sixnature-da-nang--160x110.jpg","nameInf":"Căn hộ chung cư The 6Nature Da Nang (The Sixnature Đà Nẵng)","addressInf":"Đường Võ Nguyên Giáp, phường Phước Mỹ, Quận Sơn Trà, TP. Đà Nẵng.","description":"The 6Nature Đà Nẵng là dự án tổ hợp căn hộ cao cấp và khách sạn do Công ty TNHH dịch vụ Du lịch và Thương mại Minh Đông làm chủ đầu tư với tổng vốn đầu tư gần 2.000 tỷ đồng."},{"imageInf":"https://alonhadat.com.vn/files/projects/2020/11/7/takara-residence-160x110.jpg","nameInf":"Khu đô thị mới Takara Residence","addressInf":"Đường 30 tháng 4, Phường Chánh Nghĩa, Thành phố Thủ Dầu Một, Tỉnh Bình Dương","description":"Takara Residence là Dự án Nhà phố – Biệt thự – Căn hộ tại mặt tiền Đường 30 tháng 4, P. Chánh Nghĩa, TP Thủ Dầu Một, Bình Dương. Dự án Takara Residence do Công ty Cổ Phần Đầu Tư Xây Dựng và Kinh Doanh Bất Động Sản Thành Nguyên..."},{"imageInf":"https://alonhadat.com.vn/files/projects/2020/11/28/cam-lam-golden-path-160x110.jpg","nameInf":"Khu dân cư Cam Lâm Golden Path","addressInf":"Đinh Tiên Hoàng, xã Cam Hải Tây, Huyện Cam Lâm, Khánh Hòa","description":"Dự án đất nền Cam Lâm Golden Path tọa lạc tại đường Đinh Tiến Hoàng (40m). Ngã tư giao lộ với Cao tốc Bắc Nam, Quốc lộ 1A và Đại lộ Nguyễn Tất Thành đi Nha Trang. Đây được xem là  vị trí “Vàng\"..."},{"imageInf":"https://alonhadat.com.vn/files/projects/2020/8/28/an-phu-160x110.jpg","nameInf":"Khu đô thị mới An Phú","addressInf":"Phường An Phú, thành phố Tam Kỳ, tỉnh Quảng Nam","description":"Dự án Đô thị mới An Phú được tọa lạc tại phường An Phú, thành phố Tam Kỳ, tỉnh Quảng Nam; kết nối với thành phố Đà Nẵng và Sân bay Chu Lai, Cảng Kỳ Hà theo Quốc lộ 1A và đường ven biển 129."},{"imageInf":"https://alonhadat.com.vn/files/projects/2020/8/31/opal-skyline-160x110.jpg","nameInf":"Căn hộ chung cư Opal Skyline","addressInf":"Đường Nguyễn Văn Tiết, P. Lái Thiêu, TP. Thuận An, Bình Dương","description":"Opal Skyline là dự án căn hộ thứ 4 trong chuỗi Opal được ra mắt bởi Tập Đoàn Đất Xanh. Căn hộ Opal Skyline tọa lạc tại trung tâm thị xã Thuận an, Bình Dương. Dự án chính thức triển khai vào quý 2 năm 2020 với quy 1300 căn hộ cao cấp."},{"imageInf":"https://alonhadat.com.vn/files/projects/2020/8/11/phu-my-port-city-1-160x110.jpg","nameInf":"Khu dân cư Phú Mỹ Port City","addressInf":"Đường 81, Xã Tóc Tiên, thị xã Phú Mỹ, tỉnh Bà Rịa – Vũng Tàu","description":"Phú Mỹ Port City 1 là dự án đất nền có quy mô 2,75 ha công ty HDProLand là nhà phân phối chính. Nằm tọa lạc tại Đường số 4, ấp 2, xã Tóc Tiên, thị xã Phú Mỹ, Bà Rịa - Vũng Tàu, cách sân bay Quốc tế Long Thành chỉ 20km..."},{"imageInf":"https://alonhadat.com.vn/files/projects/2020/7/14/osimi-phu-my-160x110.jpg","nameInf":"Căn hộ chung cư Osimi Phú Mỹ","addressInf":"Mặt tiền Quốc lộ 51, Phường Phú Mỹ, TX Phú Mỹ, Tỉnh Bà Rịa – Vũng Tàu","description":"Dự án osimi phú mỹ được xây dựng trên nền đất rộng 18.243 m2 là dự án căn hộ chung cư có quy mô gồm 2 block chung cư, cao 18 tầng nổi và 1 tầng hầm, do Công ty Cổ Phần Phát Triển Nhà Bà Rịa – Vũng Tàu (HODECO) đầu tư phát triển"},{"imageInf":"https://alonhadat.com.vn/files/projects/2020/5/13/belhomes-hai-phong-160x110.jpg","nameInf":"Khu đô thị mới Belhomes Hải Phòng","addressInf":"Xã Dương Quan, Huyện Thủy Nguyên, Thành Phố Hải Phòng","description":"Belhomes VSIP Hải Phòng tọa lạc tại Xã Dương Quan, Huyện Thủy Nguyên, Thành Phố Hải Phòng. Tổng diện tích: 9.55 ha. Tổng số căn : 519 căn"},{"imageInf":"https://alonhadat.com.vn/files/projects/2020/6/4/blue-city-2-160x110.jpg","nameInf":"Khu đô thị mới Blue City 2","addressInf":"Xã Vĩnh Tân, Thị xã Tân Uyên, Bình Dương","description":"Khu Đô Thị BLUE city được quy hoạch nằm trên tổng diện tích đất 36.389,20 m2. Trong đó, diện tích đất ở thương mại là 16.333,90 m2; ; đất giao thông 11.720,79 m2; đất công viên và thể thao 1.608 m2; đất trường học 957,90 m2"},{"imageInf":"https://alonhadat.com.vn/files/projects/2020/5/30/phu-my-marina-160x110.jpg","nameInf":"Khu dân cư Phú Mỹ Marina","addressInf":"Đường Phước Tân – Châu Pha, Xã Châu Pha, Thị Xã Phú Mỹ, Bà Rịa Vũng Tàu","description":"Khu dân cư Phú Mỹ Marina  tọa lạc tại Thị xã Phú Mỹ, tỉnh Bà Rịa – Vũng Tàu nhằm đáp ứng yêu cầu về nhà ở đang gia tăng với sự phát triển của kinh tế địa phương nơi đây."},{"imageInf":"https://alonhadat.com.vn/files/projects/2020/4/27/aquamarine-vung-tau-160x110.jpg","nameInf":"Căn hộ chung cư Aquamarine Vũng Tàu","addressInf":"Số 79 đường D5, Phường 10, Thành Phố Vũng Tàu, Tỉnh Bà Rịa – Vũng Tàu","description":"Aquamarine Vũng Tàu là Khu Block B nằm bên trong dự án Aria Vũng Tàu Hotel & Resort với quy mô 15,434.04 m2 gồm 147 căn, cao 13 tầng nổi và 1 tầng hầm, do Công Ty CP Du lịch và Đầu tư Xây dựng Châu Á (COTECASIA) làm chủ đầu tư"},{"imageInf":"https://alonhadat.com.vn/files/projects/2020/4/9/sun-valley-160x110.jpg","nameInf":"Khu dân cư Bảo Lộc Sun Valley","addressInf":"Phường 1, Thành phố Bảo Lộc, Lâm Đồng","description":"Bảo Lộc Sun Valley là dự án đất nền do công ty Khải Hưng Corp làm chủ đầu tư, toạ lạc dự án View hồ ngọc - Ngắm rừng Thông."},{"imageInf":"https://alonhadat.com.vn/files/projects/2020/4/7/gem-sky-world-160x110.jpg","nameInf":"Khu đô thị mới Gem Sky World","addressInf":"Quốc lộ 51, Xã Long Đức, Huyện Long Thành, Tỉnh Đồng Nai","description":"Gem Sky World là Dự án Khu đô thị 92 Ha Long Thành do Công ty Cổ phần Đầu tư Kinh doanh Bất động sản Hà An (Công ty con của Tập Đoàn Đất Xanh Group) làm chủ đầu tư."}]